{
    "lesson_1": [
        "jkkjk kjkkj jkjjk kkjkj jjkjk jkjkk kjkjj jkjkj kkjkj jjkjk",
        "dffdf fdffd dfddf ffdfd ddfdf dfdff fdfdd dfdfd ffdfd ddfdf",
        "dkfdj jdfkf kjdkf fkjdk fkdkj fkfdj kjdkf dfkfj kfkdj fjkjd",
        "djk kjd dfk kfdf jdfk jkjdj",
        "l;;l; ;l;;l l;ll; ;;l;l ll;l; l;l;; ;l;ll l;l;l ;;l;l ll;l;",
        "lfk ;fk djlf kflf ;fkj kj;f dj;;f ;f;lf ;lfkf dljdf ;f;lfkf",
        "assas sassa asaas ssasa aasas asass sasaa asasa ssasa aasas",
        "all add; as ask; sad; fas lad dak; dad fad fall; lass dall;",
        "alas dald fall; dad flak; lass sad; fass; all fall lad; ask"
    ],

  "lesson_2": [
    "ghhgh hghhg ghggh hhghg gghgh ghghh hghgg ghghg hhghg gghgh",
    "gad has aha; had flag gas; sag ash; gag dash glag half;",
    "gaff; hall hald saga hash; sash gall flag; has dash half",
    "rttrt trttr rtrrt ttrtr rrtrt rtrtt trtrr rtrtr ttrtr rrtrt",
    "art tad gar at sat rag tag; far jar tar rah hat rat rag tat",
    "daft dart jars task; hard tart start grad data talk; shaft rash",
    "hart; haft karat halt salt dark; raft draft shark; fart grass",
    "graft fast raja shart gard shard start lard; flat",
    "yuuyu uyuuy yuyyu uuyuy yyuyu yuyuu uyuyy yuyuy uuyuy yyuyu",
    "day fly dug lay jay sky lug fur fry try hut; say lady yard",
    "lush gay shut fray surd lurk usual surf flay just lust dust",
    "vbbvb bvbbv vbvvb bbvbv vvbvb vbvbb bvbvv vbvbv bbvbv vvbvb",
    "bad vag bug bar vug vas vat bav bay bat bag bah vast bur",
    "baby vagary burst vary ruby valuta buy vast vault vulgar by",
    "nmmnm mnmmn nmnnm mmnmn nnmnm nmnmm mnmnn nmnmn mmnmn",
    "ham gun jam ran gum man fun mat nab arm sun may nut tun mud",
    "hang damm harm darn farm hung lamb rang sand tang tank many",
    "must bank gang busy hand thank bury junk human marry funny",
    "numb bush ray baulk flask bald stuff bask shark navy hurry"
  ],

  "story" : [
    "diese als ja anderen würde anderen meine waren anders heute ersten diesen Seite welche werden sehr anders das lassen will denn die kommen ganz uns würde weit sich jetzt am schon seinen lassen welches ob ich für sollte alles unter immer da kann nicht wird doch sagen bin von nichts ganzen sondern solche ohne sehen waren einer aber wohl oder ihn hatten mehr bis ist sie das dies Liebe seiner ihn zwischen um vom Welt mein ihren auf allein wenn mein Zeit nicht ",
    "DaVinci made detailed drawings of human anatomy, which are still highly regarded today. DaVinci wrote notebook entries in mirror (backwards) script, a trick that kept many of his observations from being widely known until decades after his death. It is believed that he was hiding his scientific ideas from the powerful Roman Catholic Church, whose teachings sometimes disagreed with what Leonardo observed.",
    "In some smaller towns in the state of Arizona, it is illegal to wear suspenders. In South America, it would be rude not to ask a man about his wife and children. In most Arab countries, it would be rude to do so. Being rude to a telephone operator in Prussia was once a crime. In 1908, a respected citizen was reprimanded by the government after becoming exasperated with an operator and saying \"My dear girl!\""
  ]


}